Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/offisiell-aapning-av-samisk-spraakuke-i-oslo.html.tmx
Source language: nob
Languages: sma

source: Offisiell åpning av Samisk Språkuke i Oslo
sma: Giellavahkku/Gïelevåhkoe / Giellavahkko – byögkeles rïhpestimmie Oslosne

source: Giellavahkku/ Gïelevåhkoe/ Giellavahkko/ Samisk Språkuke har flere åpninger på lokale arrangement rundt om i landet.
sma: Giellavahkku/ Giellavahkko / Gïelevåhkoen lea jienebh rïhpestimmieh voenges öörnedimmine bïjre jarkan laantesne.

source: Den offisielle åpningen vil finne sted på Samisk Hus i Oslo mandag 21. oktober kl. 17.00 v/sametingspresident Aili Keskitalo.
sma: Saemiedigkiepresidente Aili Keskitalo sæjhta dam byögkeles rïhpestimmiem tjïrrehtidh Oslon Saemien Gåetesne måantan, golken 21. b. ts. 17:00.

source: Kommunal- og moderniseringsminister Monica Mæland vil også være tilstede under åpningen.
sma: Tjïelte- jih orrestimmieministere Monica Mælan sæjhta aaj stïeresne årrodh rïhpestimmesne.

source: Under åpningsarrangementet vil det også være ulike kulturelle innslag som minikonsert, presentasjon av en roman og en utstilling.
sma: Rïhpestimmesne sæjhta aaj ovmessie kulturelle boelhkh årrodh goh konsertetje, åehpiedehteme romaaneste jïh vuasahtalleme.

source: I tillegg serveres det kake, kaffe og saft.
sma: Lissine gåassoehtimmie gaahkoste, prïhtjegistie jïh aaloste.
